{
  "header": {
    "name": "Издательский дом",
    "main": "Главная",
    "catalog": "Каталог книг",
    "about": "О нас",
    "cart": "Корзина",
    "name-book": "СОБРАНИЕ РОССИЙСКОГО ЭТНОГРАФИЧЕСКОГО МУЗЕЯ (САНКТ-ПЕТЕРБУРГ,РОССИЯ) ТОМ II",
    "price": "Цена",
    "book-album": "Книга-альбом",
    "total": "Итого",
    "proceed-to-checkout": "Перейти к оплате",
    "sum": "сум",
    "nothing-in-cart": "В корзине пусто"
  },
  "footer": {
    "help": "При поддержке:"
  },
  "index": {
    "qiote": "“Нет лучшего богатства, чем мудрость; нет страшнее нищеты, чем невежество; нет лучшего наследия, чем воспитанность и лучшей защиты, чем совесть.”",
    "quote-name": "Али ибн Талиб",
    "author-book": "Автор серии, руководитель проекта:",
    "year-book": "Год издания:",
    "buy": "Оформить предзаказ",
    "popular-book": "Популярные книги",
    "about-book": "Подробнее",
    "detail-book": "Подробнее",
    "go-to-catalog": "Перейти в каталог",
    "author-book-album": "Авторская серия «КУЛЬТУРНОЕ НАСЛЕДИЕ УЗБЕКИСТАНА»",
    "reviews": "Отзывы"
  },
  "about": {
    "text": "Мы Издательство «Silk Road Media» ведём свою деятельность с 2017 года по настоящее время. За это время мы опубликовали ряд книг, альбомов, научных работ по культурному наследию Узбекистана"
  },
  "pages": [
    {
      "imgText": "33 тома книг-альбомов серии «Культурное наследие» Узбекистана в собраниях мира»",
      "text": "Книги рассказывают о культурном наследии, созданном в разные времена и эпохи на земле Узбекистана, но по тем или иным причинам хранящемся сегодня в библиотеках, музеях, научных и культурных учреждениях и частных коллекциях по всему миру. <div style='width:auto; height:4vh;'></div> Публикация книг-альбомов, издаваемых на трех языках (узбекский, английский, русский), а также создание документальных фильмов, посвященных объектам материальной и художественной культуры, происходящим с территории Узбекистана и находящимся в зарубежных собраниях, состоит как из всемирно признанных шедевров, так и из артефактов, малоизвестных или вовсе неизвестных широкой общественности и специалистам."
    },
    {
      "imgText": "Серия «Архитектурная эпиграфика Узбекистана»",
      "text": "Сегодня в Узбекистане динамичная современность идет рука об руку с глубокой вековой мудростью и традициями. Уникальный проект «Архитектурная эпиграфика Узбекистана», изданный в 13 томах, рассказывает об эпиграфических надписях на древних памятниках страны, представляющих богатейшее культурно-историческое наследие. Долгая и кропотливая работа ученых Узбекистана по расшифровке этих мудрых посланий из глубины веков длилась более щести лет, Основная идея проекта - доведение до широкой общественности идей о цивилизованном и просвещенном исламе как религии мира, добра и толерантности. Смысл и суть каждой надписи актуальны и в настоящее время. Прочитанные надписи, созданные много веков назад, призывают к взаимопониманию и согласию, предостерегают от фанатизма и. ненависти, повествуют обо всем лучшем, что было в истории Узбекистана. Если хотите точно знать, что та^эе просвещенный ислам, в первую очередь нужна обратиться к уникальным мудрым назиданиям, надписям на исторических архитектурных памятниках Узбекистана, оставленных нам нашими великими предками. "
    },
    {
      "imgText": "Серия «Наука и культура в трудах учёных»",
      "text": "Эта издательская серия имеет целью переиздание созданных в прошлом, но по- прежнему представляющих огромный интерес и актуальность для науки монографий, которые ныне являются малодоступными для исследователей, а также их перевод на трех языка для более широкого ознакомления исследовательских и научных кругов, а также широкой общественности с трудами выдающихся ученых прошлого."
    },
    {
      "imgText": "Серия «100 выдающихся рукописных памятников Узбекистана»",
      "text": "Проект подразумевает создание факсимильных копий образцов уникального письменного наследия Средневековья, созданного некогда на территории Узбекистана. Создание точных факсимильных копий рукописей, а также их безвозмездное распространение по музеям, библиотекам, исследовательским и культурным учреждениям позволит ввести в научный оборот огромный* ранее практически не исследованный свод рукописных шедевров узбекского наследия, находящихся в различных собраниях мира, а также создаст дополнительные возможности для их дальнейшего изучения."
    },
    {
      "imgText": "3D-технологии и дополненная реальность",
      "text": "Впервые в Узбекистане научно-популярная литература обрела современный контекст: теперь в книгах-альбомах современные информационные технологии используются в полиграфии. Благодаря наведению смартфона на страницу книги вы сможете ознакомиться со специально снятым видеороликом о той или иной коллекции или с артефактом в формате 3D"
    },
    {
      "imgText": "Документальные фильмы",
      "text": "Благодаря современным технологиям, а также стремлению издательства сделать уникальный культурно-просветительский материал о богатейшем наследии Узбекистана более доступным для широкой аудитории, в каждой книге-альбоме вы можете найти диск с документальным фильмом о той или иной коллекции музеев и библиотек с подробными интервью выдающихся ученых, историков, археологов, востоковедов и других экспертов. Все фильмы доступны на трех языках."
    }
  ],
  "modal": {
    "window-buy": "Окно покупки",
    "write_input": "Заполните поля для совершения покупки",
    "name-surname-other": "Ф.И.О",
    "number": "Номер Телефона",
    "adreess": "Адрес доставки",
    "help-text": "В ближайшее время с Вами свяжется сотрудник издательского дома “Silk Road Media” для подтверждения заказа, а также для произведения оплаты.",
    "go-in-cart": "Вернуться в корзину",
    "name-placeholder": "Иванов Иван Иванович",
    "address-placeholder": "г. Ташкент, Чиланзарский район, улица Фитрата, 23-й дом",
    "send": "Отправить",
    "sent": "Отправлено"
  },
  "catalog": {
    "page": "Страница",
    "page_in": "из",
    "in-cart": "В корзину",
    "added": "Добавлено"
  },
  "detail": {
    "back-to-list": "Вернуться к списку",
    "about": "О книге",
    "introduction": "Введение",
    "album": "Книга-альбом",
    "redactor": "Научный редактор",
    "author": "Автор серии, руководитель проекта",
    "year": "Год издания",
    "dvd": "DVD диск в комплекте",
    "exclusive": "Эксклюзивное издание",
    "buy-now": "Купить сейчас"
  }
}
